
/* The name on the right is what the user will see */
"com_adiumX_chatSource" = "Kimden";

/* The value on the right will be displayed by the Finder etc.. */
"com_adiumX_chatSource.Description" = "Hesap isminiz";

"com_adiumX_chatDestinations" = "Kime";
"com_adiumX_chatDestinations.Description" = "Kişi ismi";


"com_adiumX_service" = "Servis";
"com_adiumX_service.Description" = "Sohbetin yapıldığı servis";